<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Moovert</title>
  <link rel="stylesheet" href="./css/style.css" />
</head>
<body>
<?php
        include "include/header.php";
    ?>

  <div class="block1">
    <div class="block1__main_wraper">
      <div class="block1__main container">
        <h1>ИММИГРАЦИЯ В США БЕЗ АДВОКАТА С <span>MOOVERT</span></h1>
        <p>Получить иммиграционную визу сэкономив до 10'000$</p>
        <button class="button">Консультация экспера</button>
        <div class="block1__main_video">
          <div class="video-button_container">
            <div>
              <button class="video-button_button">
              <svg width="20" height="23" viewBox="0 0 20 23" fill="none" xmlns="http://www.w3.org/2000/svg">
              <path d="M19 9.76795C20.3333 10.5378 20.3333 12.4623 19 13.2321L3.25 22.3253C1.91666 23.0951 0.249999 22.1329 0.249999 20.5933L0.25 2.40673C0.25 0.867131 1.91667 -0.0951187 3.25 0.674682L19 9.76795Z" fill="white"/>
              </svg>
              </button>
            </div>
          </div>
          <p>За 2 минуты расскажем о нас в видео</p>
        </div>

      </div>
    </div>
    <div class="block1__benefits">
      <div class="cards container">
        <div class="cards__item">
          <h3>С нами удобно</h3>
          <hr>
          <p><span>Самостоятельная подготовка</span><br>
           наши студенты подготавливают пакет документов самостоятельно, в удобное время, кураторы на связи 24/7 - можно писать даже ночью! 
          </p>
        </div>
        <div class="cards__item">
          <h3>С нами удобно</h3>
          <hr>
          <p><span>Экономия до $10 тыс.</span><br>
          вам не нужно постоянно обращаться к иммиграционому адвокату и оплачивать консультации
          </p>
        </div>
        <div class="cards__item">
          <h3>Надежно  </h3>
          <hr>
          <p><span>Высокий процент одобрения 97%</span><br>
          благодаря уникальной программе наши выпускники получают высокий процент одобрения, каждый второй с первой подачи документов!
          </p>
        </div>
      </div>
      <button class="button_down"><svg width="31" height="13" viewBox="0 0 31 13" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path d="M2 2L15.5 10L29 2" stroke="#FF6C4F" stroke-width="4" stroke-linecap="round"/>
        </svg>
      </button>
    </div>
  </div>
  <div class="block block2 container">
    <h2>Программы<br> по <span>иммиграции:</span></h2>
    <div class="block2__list">
      <div class="block2__item">
        <img src="./img/programms/image11.webp" data-originalres="png" alt="Виза EB-1A">
        <h3>Виза EB-1A</h3>
        <hr>
        <h4>Выдающиеся способности</h4>
        <h5>Время рассмотрения:</h5>
        <p>2-4 недели</p>
      </div>
      <div class="block2__item">
      <img src="./img/programms/image11.webp" data-originalres="png" alt="Виза EB-1A">
        <h3>Виза EB-1A</h3>
        <hr>
        <h4>Выдающиеся способности</h4>
        <h5>Время рассмотрения:</h5>
        <p>2-4 недели</p>
      </div>
      <div class="block2__item">
      <img src="./img/programms/image11.webp" data-originalres="png" alt="Виза EB-1A">
        <h3>Виза EB-1A</h3>
        <hr>
        <h4>Выдающиеся способности</h4>
        <h5>Время рассмотрения:</h5>
        <p>2-4 недели</p>
      </div>
      <div class="block2__item">
      <img src="./img/programms/image11.webp" data-originalres="png" alt="Виза EB-1A">
        <h3>Виза EB-1A</h3>
        <hr>
        <h4>Выдающиеся способности</h4>
        <h5>Время рассмотрения:</h5>
        <p>2-4 недели</p>
      </div>
      <div class="block2__item">
      <img src="./img/programms/image11.webp" data-originalres="png" alt="Виза EB-1A">
        <h3>Виза EB-1A</h3>
        <hr>
        <h4>Выдающиеся способности</h4>
        <h5>Время рассмотрения:</h5>
        <p>2-4 недели</p>
      </div>
      <div class="block2__item">
      <img src="./img/programms/image11.webp" data-originalres="png" alt="Виза EB-1A">
        <h3>Виза EB-1A</h3>
        <hr>
        <h4>Выдающиеся способности</h4>
        <h5>Время рассмотрения:</h5>
        <p>2-4 недели</p>
      </div>
      <div class="block2__item">
      <img src="./img/programms/image11.webp" data-originalres="png" alt="Виза EB-1A">
        <h3>Виза EB-1A</h3>
        <hr>
        <h4>Выдающиеся способности</h4>
        <h5>Время рассмотрения:</h5>
        <p>2-4 недели</p>
      </div>
      <div class="block2__item">
      <img src="./img/programms/image11.webp" data-originalres="png" alt="Виза EB-1A">
        <h3>Виза EB-1A</h3>
        <hr>
        <h4>Выдающиеся способности</h4>
        <h5>Время рассмотрения:</h5>
        <p>2-4 недели</p>
      </div>
      <div class="block2__item">
      <img src="./img/programms/image10.webp" data-originalres="png" alt="Виза EB-1A">
        <h3>Подобрать программу</h3>
        <hr>
      </div>
    </div>
  </div>
  <div class="block block3 container">
    <h2><span>MOOVERT</span> это:</h2>
    <div class="block3__list">
      <div class="block3__item">
        <h3>115</h3>
        <hr>
        <p>Завершенных кейсов</p>
      </div>
      <div class="block3__item">
        <h3>306</h3>
        <hr>
        <p>Обучающихся на программе </p>
      </div>
      <div class="block3__item">
        <h3>97,39</h3>
        <hr>
        <p>Одобрений петиций в USCIS</p>
      </div>
      <div class="block3__item">
        <h3>95.2%</h3>
        <hr>
        <p>NSP (Индекс лояльности клиентов)</p>
      </div>
    </div>
  </div>
  <div class="block block4 container">
    <div class="block4__info">
      <h2>Александр <span>Молодин</span></h2>
      <p>Основатель</p>
      <p>Я сам прошел этот путь, знаю как это нелегко собирать информацию из разных источников самостоятельно и допускать ошбики.<br> Проект Moovert -  это доступная возможность каждому самостоятельно собрать необходимый пакет документов для иммиграции, через пошагово расписанные онлайн-занятия.  Реализовать себя или свой творческий потенциал,  в комфортной стране! </p>
      <a href="#">Подробнее о Нас 
      <svg width="26" height="22" viewBox="0 0 26 22" fill="none" xmlns="http://www.w3.org/2000/svg">
        <path fill-rule="evenodd" clip-rule="evenodd" d="M0.5 11C0.5 10.5856 0.66462 10.1882 0.957645 9.89514C1.25067 9.60211 1.6481 9.4375 2.0625 9.4375L20.1656 9.43749L13.4563 2.73124C13.311 2.58597 13.1957 2.4135 13.1171 2.22369C13.0385 2.03388 12.998 1.83044 12.998 1.625C12.998 1.41955 13.0385 1.21611 13.1171 1.0263C13.1957 0.836486 13.311 0.66402 13.4563 0.518745C13.6015 0.37347 13.774 0.258232 13.9638 0.179609C14.1536 0.100988 14.3571 0.0605215 14.5625 0.0605215C14.768 0.0605215 14.9714 0.100988 15.1612 0.179609C15.351 0.258231 15.5235 0.37347 15.6688 0.518745L25.0438 9.89374C25.1893 10.0389 25.3047 10.2113 25.3835 10.4011C25.4622 10.591 25.5028 10.7945 25.5028 11C25.5028 11.2055 25.4622 11.409 25.3835 11.5988C25.3047 11.7887 25.1893 11.9611 25.0438 12.1062L15.6688 21.4812C15.5235 21.6265 15.351 21.7418 15.1612 21.8204C14.9714 21.899 14.768 21.9395 14.5625 21.9395C14.3571 21.9395 14.1536 21.899 13.9638 21.8204C13.774 21.7418 13.6015 21.6265 13.4563 21.4812C13.1629 21.1878 12.998 20.7899 12.998 20.375C12.998 20.1695 13.0385 19.9661 13.1171 19.7763C13.1957 19.5865 13.311 19.414 13.4563 19.2687L20.1656 12.5625L2.0625 12.5625C1.6481 12.5625 1.25067 12.3979 0.957646 12.1048C0.66462 11.8118 0.5 11.4144 0.5 11Z" fill="#FF6C4F"/>
      </svg>
      </a>
    </div>
    <img class="block4__img" src="./img/Molodin.png" alt="Александр Молодин">
  </div>
  <div class="block block5 container">
    <h2>Эксперты<br> <span>MOOVERT:</span></h2>
    <div class="block5__list">
      <div class="block5__item">
        <div class="block5__item_img">
        <img src="./img/experts/Frame.webp" data-originalres="png" alt="Павел Суетин">
        </div>
        <h3>Павел Суетин</h3>
        <p>Автор курса</p>
        <div class="block5__links">
          <a href="#"><svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M24 12C24 15.1826 22.7357 18.2348 20.4853 20.4853C18.2348 22.7357 15.1826 24 12 24C8.8174 24 5.76516 22.7357 3.51472 20.4853C1.26428 18.2348 0 15.1826 0 12C0 8.8174 1.26428 5.76516 3.51472 3.51472C5.76516 1.26428 8.8174 0 12 0C15.1826 0 18.2348 1.26428 20.4853 3.51472C22.7357 5.76516 24 8.8174 24 12ZM12.4305 8.859C11.2635 9.345 8.9295 10.35 5.4315 11.874C4.8645 12.099 4.566 12.321 4.539 12.537C4.494 12.9015 4.9515 13.0455 5.574 13.242L5.8365 13.3245C6.4485 13.524 7.2735 13.7565 7.701 13.7655C8.091 13.7745 8.5245 13.6155 9.003 13.2855C12.2715 11.079 13.959 9.9645 14.064 9.9405C14.139 9.9225 14.244 9.9015 14.313 9.9645C14.3835 10.026 14.376 10.1445 14.3685 10.176C14.3235 10.3695 12.528 12.0375 11.5995 12.9015C11.31 13.1715 11.1045 13.362 11.0625 13.4055C10.97 13.5 10.876 13.593 10.7805 13.6845C10.2105 14.2335 9.7845 14.6445 10.803 15.3165C11.2935 15.6405 11.6865 15.906 12.078 16.173C12.504 16.464 12.93 16.7535 13.482 17.1165C13.6215 17.2065 13.7565 17.304 13.887 17.397C14.3835 17.751 14.832 18.069 15.3825 18.018C15.7035 17.988 16.035 17.688 16.203 16.788C16.6005 14.6625 17.382 10.059 17.562 8.1615C17.573 8.00376 17.5664 7.84529 17.5425 7.689C17.5284 7.56288 17.4673 7.44669 17.3715 7.3635C17.235 7.26928 17.0723 7.22047 16.9065 7.224C16.4565 7.2315 15.762 7.473 12.4305 8.859Z" fill="black"/>
            </svg>
          </a>
          <a href="#"><svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M20.4015 3.48907C19.3012 2.37859 17.9909 1.49819 16.547 0.899181C15.103 0.300173 13.5543 -0.00546641 11.991 7.39958e-05C5.4405 7.39958e-05 0.102 5.33707 0.096 11.8891C0.096 13.9876 0.645 16.0291 1.6815 17.8366L0 24.0001L6.306 22.3471C8.05051 23.2964 10.0049 23.7941 11.991 23.7946H11.997C18.549 23.7946 23.886 18.4576 23.892 11.8996C23.8935 10.3366 23.5857 8.78885 22.9864 7.34539C22.3871 5.90193 21.5081 4.59132 20.4 3.48907H20.4015ZM11.991 21.7816C10.2195 21.7822 8.48055 21.3055 6.957 20.4016L6.597 20.1856L2.856 21.1666L3.855 17.5171L3.621 17.1406C2.63071 15.5661 2.10697 13.7431 2.1105 11.8831C2.1105 6.44407 6.546 2.00707 11.997 2.00707C13.2956 2.00474 14.5818 2.25949 15.7815 2.75661C16.9812 3.25374 18.0706 3.98341 18.987 4.90357C19.9065 5.82015 20.6355 6.90971 21.1319 8.10942C21.6282 9.30913 21.8822 10.5952 21.879 11.8936C21.873 17.3521 17.4375 21.7816 11.991 21.7816ZM17.4135 14.3806C17.118 14.2321 15.6585 13.5136 15.384 13.4116C15.111 13.3141 14.9115 13.2631 14.7165 13.5601C14.517 13.8556 13.947 14.5291 13.776 14.7226C13.605 14.9221 13.428 14.9446 13.131 14.7976C12.8355 14.6476 11.877 14.3356 10.743 13.3201C9.858 12.5326 9.2655 11.5576 9.0885 11.2621C8.9175 10.9651 9.072 10.8061 9.2205 10.6576C9.351 10.5256 9.516 10.3096 9.6645 10.1386C9.8145 9.96757 9.864 9.84157 9.9615 9.64357C10.059 9.44257 10.0125 9.27157 9.939 9.12307C9.864 8.97457 9.2715 7.50907 9.021 6.91807C8.781 6.33457 8.5365 6.41557 8.3535 6.40807C8.1825 6.39757 7.983 6.39757 7.7835 6.39757C7.63285 6.40132 7.48459 6.43616 7.34804 6.49992C7.21149 6.56368 7.08959 6.65497 6.99 6.76807C6.717 7.06507 5.9535 7.78357 5.9535 9.24907C5.9535 10.7146 7.0185 12.1231 7.1685 12.3226C7.3155 12.5221 9.2595 15.5206 12.243 16.8106C12.948 17.1181 13.503 17.2996 13.9365 17.4376C14.649 17.6656 15.2925 17.6311 15.8055 17.5576C16.3755 17.4706 17.562 16.8376 17.8125 16.1431C18.0585 15.4471 18.0585 14.8531 17.9835 14.7286C17.91 14.6026 17.7105 14.5291 17.4135 14.3806Z" fill="black"/>
            </svg>
          </a>
        </div>
      </div>
      <div class="block5__item">
        <div class="block5__item_img-midle">
        <img src="./img/experts/Rectangle.webp" data-originalres="png" alt="Валерия Дорожина">
        <img src="./img/experts/dorojina.webp" data-originalres="png" alt="Валерия Дорожина">
        </div>
        <h3>Валерия Дорожина</h3>
        <p>Иммиграционный адвокат</p>
        <div class="block5__links">
          <a href="#"><svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M24 12C24 15.1826 22.7357 18.2348 20.4853 20.4853C18.2348 22.7357 15.1826 24 12 24C8.8174 24 5.76516 22.7357 3.51472 20.4853C1.26428 18.2348 0 15.1826 0 12C0 8.8174 1.26428 5.76516 3.51472 3.51472C5.76516 1.26428 8.8174 0 12 0C15.1826 0 18.2348 1.26428 20.4853 3.51472C22.7357 5.76516 24 8.8174 24 12ZM12.4305 8.859C11.2635 9.345 8.9295 10.35 5.4315 11.874C4.8645 12.099 4.566 12.321 4.539 12.537C4.494 12.9015 4.9515 13.0455 5.574 13.242L5.8365 13.3245C6.4485 13.524 7.2735 13.7565 7.701 13.7655C8.091 13.7745 8.5245 13.6155 9.003 13.2855C12.2715 11.079 13.959 9.9645 14.064 9.9405C14.139 9.9225 14.244 9.9015 14.313 9.9645C14.3835 10.026 14.376 10.1445 14.3685 10.176C14.3235 10.3695 12.528 12.0375 11.5995 12.9015C11.31 13.1715 11.1045 13.362 11.0625 13.4055C10.97 13.5 10.876 13.593 10.7805 13.6845C10.2105 14.2335 9.7845 14.6445 10.803 15.3165C11.2935 15.6405 11.6865 15.906 12.078 16.173C12.504 16.464 12.93 16.7535 13.482 17.1165C13.6215 17.2065 13.7565 17.304 13.887 17.397C14.3835 17.751 14.832 18.069 15.3825 18.018C15.7035 17.988 16.035 17.688 16.203 16.788C16.6005 14.6625 17.382 10.059 17.562 8.1615C17.573 8.00376 17.5664 7.84529 17.5425 7.689C17.5284 7.56288 17.4673 7.44669 17.3715 7.3635C17.235 7.26928 17.0723 7.22047 16.9065 7.224C16.4565 7.2315 15.762 7.473 12.4305 8.859Z" fill="black"/>
            </svg>
          </a>
          <a href="#"><svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M20.4015 3.48907C19.3012 2.37859 17.9909 1.49819 16.547 0.899181C15.103 0.300173 13.5543 -0.00546641 11.991 7.39958e-05C5.4405 7.39958e-05 0.102 5.33707 0.096 11.8891C0.096 13.9876 0.645 16.0291 1.6815 17.8366L0 24.0001L6.306 22.3471C8.05051 23.2964 10.0049 23.7941 11.991 23.7946H11.997C18.549 23.7946 23.886 18.4576 23.892 11.8996C23.8935 10.3366 23.5857 8.78885 22.9864 7.34539C22.3871 5.90193 21.5081 4.59132 20.4 3.48907H20.4015ZM11.991 21.7816C10.2195 21.7822 8.48055 21.3055 6.957 20.4016L6.597 20.1856L2.856 21.1666L3.855 17.5171L3.621 17.1406C2.63071 15.5661 2.10697 13.7431 2.1105 11.8831C2.1105 6.44407 6.546 2.00707 11.997 2.00707C13.2956 2.00474 14.5818 2.25949 15.7815 2.75661C16.9812 3.25374 18.0706 3.98341 18.987 4.90357C19.9065 5.82015 20.6355 6.90971 21.1319 8.10942C21.6282 9.30913 21.8822 10.5952 21.879 11.8936C21.873 17.3521 17.4375 21.7816 11.991 21.7816ZM17.4135 14.3806C17.118 14.2321 15.6585 13.5136 15.384 13.4116C15.111 13.3141 14.9115 13.2631 14.7165 13.5601C14.517 13.8556 13.947 14.5291 13.776 14.7226C13.605 14.9221 13.428 14.9446 13.131 14.7976C12.8355 14.6476 11.877 14.3356 10.743 13.3201C9.858 12.5326 9.2655 11.5576 9.0885 11.2621C8.9175 10.9651 9.072 10.8061 9.2205 10.6576C9.351 10.5256 9.516 10.3096 9.6645 10.1386C9.8145 9.96757 9.864 9.84157 9.9615 9.64357C10.059 9.44257 10.0125 9.27157 9.939 9.12307C9.864 8.97457 9.2715 7.50907 9.021 6.91807C8.781 6.33457 8.5365 6.41557 8.3535 6.40807C8.1825 6.39757 7.983 6.39757 7.7835 6.39757C7.63285 6.40132 7.48459 6.43616 7.34804 6.49992C7.21149 6.56368 7.08959 6.65497 6.99 6.76807C6.717 7.06507 5.9535 7.78357 5.9535 9.24907C5.9535 10.7146 7.0185 12.1231 7.1685 12.3226C7.3155 12.5221 9.2595 15.5206 12.243 16.8106C12.948 17.1181 13.503 17.2996 13.9365 17.4376C14.649 17.6656 15.2925 17.6311 15.8055 17.5576C16.3755 17.4706 17.562 16.8376 17.8125 16.1431C18.0585 15.4471 18.0585 14.8531 17.9835 14.7286C17.91 14.6026 17.7105 14.5291 17.4135 14.3806Z" fill="black"/>
            </svg>
          </a>
        </div>
      </div>
      <div class="block5__item">
        <div class="block5__item_img">
        <img src="./img/experts/shukina.webp" data-originalres="png" alt="Ольга Щюкина">
        </div>
        <h3>Ольга Щюкина</h3>
        <p>Эксперт проекта </p>
        <div class="block5__links">
          <a href="#"><svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M24 12C24 15.1826 22.7357 18.2348 20.4853 20.4853C18.2348 22.7357 15.1826 24 12 24C8.8174 24 5.76516 22.7357 3.51472 20.4853C1.26428 18.2348 0 15.1826 0 12C0 8.8174 1.26428 5.76516 3.51472 3.51472C5.76516 1.26428 8.8174 0 12 0C15.1826 0 18.2348 1.26428 20.4853 3.51472C22.7357 5.76516 24 8.8174 24 12ZM12.4305 8.859C11.2635 9.345 8.9295 10.35 5.4315 11.874C4.8645 12.099 4.566 12.321 4.539 12.537C4.494 12.9015 4.9515 13.0455 5.574 13.242L5.8365 13.3245C6.4485 13.524 7.2735 13.7565 7.701 13.7655C8.091 13.7745 8.5245 13.6155 9.003 13.2855C12.2715 11.079 13.959 9.9645 14.064 9.9405C14.139 9.9225 14.244 9.9015 14.313 9.9645C14.3835 10.026 14.376 10.1445 14.3685 10.176C14.3235 10.3695 12.528 12.0375 11.5995 12.9015C11.31 13.1715 11.1045 13.362 11.0625 13.4055C10.97 13.5 10.876 13.593 10.7805 13.6845C10.2105 14.2335 9.7845 14.6445 10.803 15.3165C11.2935 15.6405 11.6865 15.906 12.078 16.173C12.504 16.464 12.93 16.7535 13.482 17.1165C13.6215 17.2065 13.7565 17.304 13.887 17.397C14.3835 17.751 14.832 18.069 15.3825 18.018C15.7035 17.988 16.035 17.688 16.203 16.788C16.6005 14.6625 17.382 10.059 17.562 8.1615C17.573 8.00376 17.5664 7.84529 17.5425 7.689C17.5284 7.56288 17.4673 7.44669 17.3715 7.3635C17.235 7.26928 17.0723 7.22047 16.9065 7.224C16.4565 7.2315 15.762 7.473 12.4305 8.859Z" fill="black"/>
            </svg>
          </a>
          <a href="#"><svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M20.4015 3.48907C19.3012 2.37859 17.9909 1.49819 16.547 0.899181C15.103 0.300173 13.5543 -0.00546641 11.991 7.39958e-05C5.4405 7.39958e-05 0.102 5.33707 0.096 11.8891C0.096 13.9876 0.645 16.0291 1.6815 17.8366L0 24.0001L6.306 22.3471C8.05051 23.2964 10.0049 23.7941 11.991 23.7946H11.997C18.549 23.7946 23.886 18.4576 23.892 11.8996C23.8935 10.3366 23.5857 8.78885 22.9864 7.34539C22.3871 5.90193 21.5081 4.59132 20.4 3.48907H20.4015ZM11.991 21.7816C10.2195 21.7822 8.48055 21.3055 6.957 20.4016L6.597 20.1856L2.856 21.1666L3.855 17.5171L3.621 17.1406C2.63071 15.5661 2.10697 13.7431 2.1105 11.8831C2.1105 6.44407 6.546 2.00707 11.997 2.00707C13.2956 2.00474 14.5818 2.25949 15.7815 2.75661C16.9812 3.25374 18.0706 3.98341 18.987 4.90357C19.9065 5.82015 20.6355 6.90971 21.1319 8.10942C21.6282 9.30913 21.8822 10.5952 21.879 11.8936C21.873 17.3521 17.4375 21.7816 11.991 21.7816ZM17.4135 14.3806C17.118 14.2321 15.6585 13.5136 15.384 13.4116C15.111 13.3141 14.9115 13.2631 14.7165 13.5601C14.517 13.8556 13.947 14.5291 13.776 14.7226C13.605 14.9221 13.428 14.9446 13.131 14.7976C12.8355 14.6476 11.877 14.3356 10.743 13.3201C9.858 12.5326 9.2655 11.5576 9.0885 11.2621C8.9175 10.9651 9.072 10.8061 9.2205 10.6576C9.351 10.5256 9.516 10.3096 9.6645 10.1386C9.8145 9.96757 9.864 9.84157 9.9615 9.64357C10.059 9.44257 10.0125 9.27157 9.939 9.12307C9.864 8.97457 9.2715 7.50907 9.021 6.91807C8.781 6.33457 8.5365 6.41557 8.3535 6.40807C8.1825 6.39757 7.983 6.39757 7.7835 6.39757C7.63285 6.40132 7.48459 6.43616 7.34804 6.49992C7.21149 6.56368 7.08959 6.65497 6.99 6.76807C6.717 7.06507 5.9535 7.78357 5.9535 9.24907C5.9535 10.7146 7.0185 12.1231 7.1685 12.3226C7.3155 12.5221 9.2595 15.5206 12.243 16.8106C12.948 17.1181 13.503 17.2996 13.9365 17.4376C14.649 17.6656 15.2925 17.6311 15.8055 17.5576C16.3755 17.4706 17.562 16.8376 17.8125 16.1431C18.0585 15.4471 18.0585 14.8531 17.9835 14.7286C17.91 14.6026 17.7105 14.5291 17.4135 14.3806Z" fill="black"/>
            </svg>
          </a>
        </div>
      </div>
    </div>
  </div>
  <div class="block block6 container">
    <h2><span>Отзывы</span> наших<br> клиентов</h2>
    <div class="block6__list">
      <div class="block6__item">
        <div class="block6__item_img">
        <img src="./img/cases/antipova.webp" data-originalres="png" alt="Валерия Дорожина">
        </div>
        <h3>Дарьяна Антипова</h3>
      </div>
      <div class="block6__item">
        <div class="block6__item_img">
        <img src="./img/cases/antipova.webp" data-originalres="png" alt="Валерия Дорожина">
        </div>
        <h3>Дмитрий Петров</h3>
      </div>
      <div class="block6__item">
        <div class="block6__item_img">
        <img src="./img/cases/antipova.webp" data-originalres="png" alt="Валерия Дорожина">
        </div>
        <h3>Денис Жуков</h3>
      </div>
    </div>
  </div>
  <div class="block7">
    <div class="container">
      <h2>ЕЩЕ НЕ ОПРЕДЕЛИЛИСЬ С ПРОГРАММОЙ?</h2>
      <h3>Мы подберем для вас наиболее подходящуюю программу иммиграции в США</h3>
      <form action="" method="post">
        <input class="intut_text grounded-radiants" type="text" placeholder="Имя">
        <input class="intut_text" type="tel" placeholder="+7 (927) 000-00-00" id="phone" name="phone" pattern="+7[0-9]{3}-[0-9]{2}-[0-9]{3}">
        <div class="checkbox">
          <input type="checkbox" name="agree" id="">
          <p>Я даю согласие на обработку персональных данных</p>
        </div>
        <button class="block7__button" type="submit">ПОДОБРАТЬ ПРОГРАММУ </button>
      </form>
    </div>
  </div>
</body>
</html>